package com.team4.util;

public class CourseUtil {

	

//	1 {"가볍게 몸을 풀어주는" , "다리를 풀어주는" ,"스트레스 해소","불안감 완화" , "마음을 진정시켜주는" , "골반 풀어주는", "다리 강화해주는", "몸을 이완시켜주는" , "우울증 개선"  }
//	2 { "자세 개선" , "발목 강화" ,"신경통 완화", "척추 늘림" , "우울증 완화", "소화 개선" , "폐경 증상 완화",  "불면증 완화", "바디 밸런스"  }
//	3 {"목 운동" , "허리 운동"}
//	4 {"명상" , "몸 풀기", "허리를 풀어주는" , "목 근육 이완" , "척추 자극" , "복부 자극"  }
//	5 {"소화를 돕는 운동"  , "소화"  }
//	6 {"코어 강화" , "복부 강화" , "다리 강화" , "유연성 향상" , "척추 강화"  }
//	7 {"간단한 요가" , "쉬운 요가" , "초보자 요가" }
//	8 {"재미있는 요가" , "기분 좋은"  , "유연성 향상" , "척추 강화", "골다공증 개선" }
//	9 {"아침 요가" , "편안한 운동" }
//	10 {"기초 근력" , "기초 근력 향상" ,  "피로 제거" }
//	11 { "소화에 도움을 주는" , "소화 잘되는" , "소화 개선" , "척추 유연성" ,  "피로 감소" , "혈액 순환", "혈액 순환" , "몸 전체" }
//	12 {"몸 전체" ,  "등 근육 강화"  }
//	13 {"전문가를 위한" , "어려운 동작" , "난이도 있는" , "스트레스 감소" , "피로 회복"  , "척추 강화" , "다리 안쪽" }
}
